<?xml version="1.0" encoding="UTF-8"?><metadata xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="http://www.conabio.gob.mx/informacion/gis/schemas/fgdc/fgdc-std-001-1998.xsd"><idinfo><citation><citeinfo><origin>INEGI, (19/11/2021). &apos;Conjunto de Datos Vectoriales de Uso de Suelo y Vegetaci&#x00F3;n. Escala 1:250 000, Serie VII. Conjunto Nacional.&apos;, escala: 1:250 000. edici&#x00F3;n: 1. Instituto Nacional de Estad&#x00ED;stica y Geograf&#x00ED;a. Aguascalientes, M&#x00E9;xico.. </origin><pubdate>20211208</pubdate><title>Uso del suelo y vegetaci&#x00F3;n, escala 1:250000, serie VII (continuo nacional)</title><geoform>Shapefile. Formato vectorial compuesto por 4 archivos (shp, shx, dbf,prj)</geoform><othercit>250000</othercit><onlink>http://geoportal.conabio.gob.mx/metadatos/doc/html/usv250s7cw.html</onlink></citeinfo></citation><descript><abstract>Descripci&#x00F3;n del conjunto de datos espaciales o producto: Contiene informaci&#x00F3;n del Uso del Suelo y Vegetaci&#x00F3;n obtenida a partir de la aplicaci&#x00F3;n de t&#x00E9;cnicas de fotointerpretaci&#x00F3;n con im&#x00E1;genes geomedianas de la constelaci&#x00F3;n satelital Landsat seleccionadas con a&#x00F1;o base 2018; procesadas en Cubo de Datos Geogr&#x00E1;ficos. Esta interpretaci&#x00F3;n est&#x00E1; apoyada con trabajos de campo. Son conjuntos de datos que contienen la ubicaci&#x00F3;n, distribuci&#x00F3;n y extensi&#x00F3;n de diferentes comunidades vegetales y usos agr&#x00ED;colas con sus respectivas variantes en tipos de vegetaci&#x00F3;n, cultivos, e informaci&#x00F3;n ecol&#x00F3;gica relevante. Dicha informaci&#x00F3;n geogr&#x00E1;fica digital contiene datos estructurados en forma vectorial codificados de acuerdo con el Diccionario de Datos Vectoriales de Uso del Suelo y Vegetaci&#x00F3;n Serie IV para la Escala 1:250 000 aplicables a las diferentes unidades ecol&#x00F3;gicas (comunidades vegetales y usos antr&#x00F3;picos) contenidos en el conjunto de datos.</abstract><purpose>Brindar al usuario la continuidad necesaria para la evaluaci&#x00F3;n y pron&#x00F3;stico de la situaci&#x00F3;n de los recursos vegetales, el estudio de los cambios en el uso del suelo; tambi&#x00E9;n representa un apoyo en programas acad&#x00E9;micos y de protecci&#x00F3;n ambiental, en la planeaci&#x00F3;n de actividades de reforestaci&#x00F3;n, para apoyar los programas de conservaci&#x00F3;n del h&#x00E1;bitat de las especies animales, as&#x00ED; como todo lo concerniente a conocer y apoyar las pol&#x00ED;ticas de aprovechamiento y conservaci&#x00F3;n de los recursos naturales, en el contexto del desarrollo sustentable del pa&#x00ED;s.
Con este producto se pretende apoyar el desarrollo de proyectos de car&#x00E1;cter local, regional y nacional en diversos campos en los que la informaci&#x00F3;n sobre la posici&#x00F3;n y distribuci&#x00F3;n de los fen&#x00F3;menos geogr&#x00E1;ficos es esencial.
Con la informaci&#x00F3;n aportada del tema de Uso del Suelo y Vegetaci&#x00F3;n se espera poder apoyar en la planeaci&#x00F3;n y ejecuci&#x00F3;n de acciones encaminadas al uso &#x00F3;ptimo de los recursos naturales, renovables y no renovables, frenar el deterioro ambiental, y prevenir desastres ecol&#x00F3;gicos, siendo estos &#x00FA;ltimos algunos de los principales retos que se tienen hoy en d&#x00ED;a, pues el equilibrio y diversidad logrado por la naturaleza durante millones de a&#x00F1;os se ha visto seriamente afectado por la intervenci&#x00F3;n humana, provocando insuficiencia en la producci&#x00F3;n de alimentos, niveles de
degradaci&#x00F3;n y contaminaci&#x00F3;n del medio ambiente, p&#x00E9;rdida de biodiversidad, etc&#x00E9;tera.</purpose><supplinf>La tabla muestra los tipos de vegetaci&#x00F3;n por su afinidad ecol&#x00F3;gica y composici&#x00F3;n flor&#x00ED;stica, agrupados en dos niveles jer&#x00E1;rquicos. Estado sucesional actual de la vegetaci&#x00F3;n seg&#x00FA;n el grado de cambio o alteraci&#x00F3;n de la cubierta vegetal (Vegetaci&#x00F3;n Secundaria). Distribuci&#x00F3;n de las comunidades vegetales con base en el reconocimiento de sus variantes definidas por elementos ecol&#x00F3;gicos, flor&#x00ED;sticos y fison&#x00F3;micos distintivos. Tipos de agricultura por disponibilidad de agua durante el ciclo agr&#x00ED;cola y duraci&#x00F3;n del ciclo de cultivo. Que el Parque Nacional Revillagigedo, comprende la totalidad de la reserva de la biosfera de la regi&#x00F3;n conocida como &apos;Archipi&#x00E9;lago de Revillagigedo&apos;, establecida mediante Decreto publicado en el Diario Oficial de la Federaci&#x00F3;n el 6 de junio de 1994, as&#x00ED; como una superficie de 14,171,526-68-87 (CATORCE MILLONES, CIENTO SETENTA Y UN MIL, QUINIENTAS VEINTIS&#x00C9;IS HECT&#x00C1;REAS, SESENTA Y OCHO CENTI&#x00C1;REAS Y OCHENTA Y SIETE &#x00C1;REAS) de la porci&#x00F3;n marina profunda a partir de los ochocientos metros bajo la superficie media del mar y hasta el fondo marino, que corresponde a una fracci&#x00F3;n del pol&#x00ED;gono general denominado Zona Marina Profunda Revillagigedo, de la reserva de la biosfera Pac&#x00ED;fico Mexicano Profundo, establecida mediante Decreto publicado en el referido &#x00F3;rgano de difusi&#x00F3;n el 7 de diciembre de 2016, sin embargo, para garantizar una protecci&#x00F3;n integral se requiere considerar la totalidad de la columna de agua oce&#x00E1;nica, conformando un bloque &#x00FA;nico que involucre las islas y la porci&#x00F3;n marina circundante.La informaci&#x00F3;n de Uso de suelo y vegetaci&#x00F3;n de INEGI no es modificada en geometr&#x00ED;a. Las capas que se descargan contiene el identificador del campo clave para hacer compatible las series para los fines de la asignaci&#x00F3;n de estas clases a los registros de SNIB. Esta informaci&#x00F3;n es de uso restringido, en el momento en el que se comparte al usuario del Geoportal solo se da acceso a la base de datos con los campos DESCRIPCION Y CODIGO. Previa autorizaci&#x00F3;n del Instituto Nacional de Estad&#x00ED;stica y Geograf&#x00ED;a, INEGI. La informaci&#x00F3;n de Uso de suelo y vegetaci&#x00F3;n de INEGI no es modificada en geometr&#x00ED;a. Las capas que se descargan contiene el identificador del campo clave para hacer compatible las series para los fines de la asignaci&#x00F3;n de estas clases a los registros de SNIB. Referencias en la web: http://www.inegi.gob.mx; http://mapserver.inegi.org.mx/geografia/espanol/normatividad/diccio/DDUSyV_250K.pdf; 
http://mapserver.inegi.org.mx/geografia/espanol/normatividad/diccio/USUE_HER.PDF; http://www.inegi.org.mx/geo/contenidos/recnat/usosuelo/doc/dd_usyv_v3_250k.pdf</supplinf></descript><timeperd><timeinfo><sngdate><caldate>00000000</caldate></sngdate></timeinfo><current>2017 - 2021</current></timeperd><status><progress>Complete</progress><update>No planeado</update></status><spdom><bounding><westbc>-118.364835011647</westbc><eastbc>-86.7106863396496</eastbc><northbc>32.7187137958372</northbc><southbc>14.5323940352572</southbc></bounding></spdom><keywords><theme><themekt>CNB.ACCESO</themekt><themekey>publico</themekey></theme><theme><themekt>CNB.LICENCIA</themekt><themekey>CC_BY_NC_2.5_MX</themekey></theme><theme><themekt>CNB.VISIBILIDAD</themekt><themekey>0</themekey><themekey>10</themekey></theme><theme><themekt>ESTRUCTURA</themekt><themekey>usv</themekey><themekey>inegi</themekey><themekey>usv250s7cw</themekey></theme><theme><themekt>CNB.ESCALA</themekt><themekey>250000</themekey></theme><theme><themekt>CONABIO</themekt><themekey>Ambiental</themekey><themekey>Conjunto Nacional</themekey><themekey>Cubierta vegetal</themekey><themekey>Ecolog&#x00ED;a</themekey><themekey>Naturales</themekey><themekey>Protecci&#x00F3;n</themekey><themekey>Recursos</themekey><themekey>Serie VII</themekey><themekey>Uso de suelo</themekey><themekey>Vegetaci&#x00F3;n</themekey></theme><place><placekt>CONABIO</placekt><placekey>Rep&#x00FA;blica Mexicana</placekey></place></keywords><accconst>Sin restricciones</accconst><useconst>No se permite utilizar estos datos con fines lucrativos y se debe citar la fuente del mapa y a CONABIO. Ver la licencia completa en http://creativecommons.org/licenses/by-nc/2.5/mx/</useconst><browse><browsen>http://www.conabio.gob.mx/informacion/gis/layouts/usv250s7gw.png</browsen><browsed>Mapa ilustrativo de Uso del suelo y vegetaci&#x00F3;n, escala 1:250000, serie VII (continuo nacional). La proyecci&#x00F3;n citada, es exclusiva para el dise&#x00F1;o de esta imagen.</browsed><browset>png</browset></browse><native>Sistema de Informaci&#x00F3;n Geogr&#x00E1;fica, gestor de bases de datos. Computadora Personal con Procesador Intel(R) Core(TM) i7-10700 CPU @ 2.90GHz, Windows 10 Enterprise</native></idinfo><dataqual><logic>Campo y Gabinete</logic><complete>Se elabor&#x00F3; a partir de la serie VI, actualizando la informaci&#x00F3;n con base en un an&#x00E1;lisis de im&#x00E1;genes satelitales geomedianas y el consecuente trabajo en campo, cuyos resultados se sustentan a su vez en ejemplares recolectados y analizados en laboratorio. Adem&#x00E1;s, para obtener el formato continuo que abarca todo el territorio nacional (se representan las Islas Mar&#x00ED;as, Revillagigedo y Guadalupe) se tomaron como base los conjuntos de datos escala 1:250 000, los cuales fueron ensamblados tras efectuar cuidadosas verificaciones que garantizaran la congruencia y la continuidad de la informaci&#x00F3;n. Este proceso se realiz&#x00F3; tanto para los elementos poligonales incluyen en el producto.</complete><lineage><srcinfo><srccite><citeinfo><origin>No conocido</origin><pubdate>00000000</pubdate><title>No conocido</title><geoform>No conocido</geoform></citeinfo></srccite><srcscale>250000</srcscale><typesrc>Digital</typesrc><srctime><timeinfo><sngdate><caldate>00000000</caldate></sngdate></timeinfo><srccurr>No conocido</srccurr></srctime><srccitea>No conocido</srccitea><srccontr>INEGI, (2014), &apos;CONJUNTO DE DATOS VECTORIALES DE USO DEL SUELO Y VEGETACI&#x00D3;N SERIE VI (Conjunto Nacional)&apos;, Escala 1:250000. Instituto Nacional de Estad&#x00ED;stica y Geograf&#x00ED;a, Aguascalientes, M&#x00E9;xico.https://www.inegi.org.mx/temas/usosuelo/.</srccontr></srcinfo><srcinfo><srccite><citeinfo><origin>No conocido</origin><pubdate>00000000</pubdate><title>No conocido</title><geoform>No conocido</geoform></citeinfo></srccite><srcscale>250000</srcscale><typesrc>Digital</typesrc><srctime><timeinfo><sngdate><caldate>00000000</caldate></sngdate></timeinfo><srccurr>No conocido</srccurr></srctime><srccitea>No conocido</srccitea><srccontr>INEGI, (1997), &apos;CONJUNTOS DE DATOS VECTORIALES DE LA CARTA TOPOGR&#x00C1;FICA, SERIE III&apos;, Escala 1:250000. Instituto Nacional de Estad&#x00ED;stica y Geograf&#x00ED;a, Aguascalientes, M&#x00E9;xico.</srccontr></srcinfo><srcinfo><srccite><citeinfo><origin>No conocido</origin><pubdate>00000000</pubdate><title>No conocido</title><geoform>No conocido</geoform></citeinfo></srccite><srcscale>250000</srcscale><typesrc>Digital</typesrc><srctime><timeinfo><sngdate><caldate>00000000</caldate></sngdate></timeinfo><srccurr>No conocido</srccurr></srctime><srccitea>No conocido</srccitea><srccontr>INEGI, (2007), &apos;CONJUNTO DE DATOS VECTORIALES EDAFOL&#x00D3;GICO SERIE II&apos;, Escala 1:250000. Instituto Nacional de Estad&#x00ED;stica y Geograf&#x00ED;a, Aguascalientes, M&#x00E9;xico.</srccontr></srcinfo><srcinfo><srccite><citeinfo><origin>No conocido</origin><pubdate>00000000</pubdate><title>No conocido</title><geoform>No conocido</geoform></citeinfo></srccite><srcscale>250000</srcscale><typesrc>Digital</typesrc><srctime><timeinfo><sngdate><caldate>00000000</caldate></sngdate></timeinfo><srccurr>No conocido</srccurr></srctime><srccitea>No conocido</srccitea><srccontr>INEGI, (2002), &apos;CONTINUO NACIONAL GEOL&#x00D3;GICO&apos;, Escala 1:250000. Instituto Nacional de Estad&#x00ED;stica y Geograf&#x00ED;a, Aguascalientes, M&#x00E9;xico.</srccontr></srcinfo><srcinfo><srccite><citeinfo><origin>No conocido</origin><pubdate>00000000</pubdate><title>No conocido</title><geoform>No conocido</geoform></citeinfo></srccite><srcscale>1000000</srcscale><typesrc>Digital</typesrc><srctime><timeinfo><sngdate><caldate>00000000</caldate></sngdate></timeinfo><srccurr>No conocido</srccurr></srctime><srccitea>No conocido</srccitea><srccontr>INEGI, (2002), &apos;CONTINUO NACIONAL FISIOGR&#x00C1;FICO&apos;, Escala 1:1000000. Instituto Nacional de Estad&#x00ED;stica y Geograf&#x00ED;a, Aguascalientes, M&#x00E9;xico.</srccontr></srcinfo><srcinfo><srccite><citeinfo><origin>No conocido</origin><pubdate>00000000</pubdate><title>No conocido</title><geoform>No conocido</geoform></citeinfo></srccite><srcscale>1000000</srcscale><typesrc>Impreso</typesrc><srctime><timeinfo><sngdate><caldate>00000000</caldate></sngdate></timeinfo><srccurr>No conocido</srccurr></srctime><srccitea>No conocido</srccitea><srccontr>INEGI, (1980), &apos;CONJUNTO NACIONAL DE DATOS CLIM&#x00C1;TICOS&apos;, Escala 1:1000000. Instituto Nacional de Estad&#x00ED;stica y Geograf&#x00ED;a, D.F., M&#x00E9;xico.</srccontr></srcinfo><srcinfo><srccite><citeinfo><origin>No conocido</origin><pubdate>00000000</pubdate><title>No conocido</title><geoform>No conocido</geoform></citeinfo></srccite><srcscale>9999999</srcscale><typesrc>Digital</typesrc><srctime><timeinfo><sngdate><caldate>00000000</caldate></sngdate></timeinfo><srccurr>No conocido</srccurr></srctime><srccitea>No conocido</srccitea><srccontr>INEGI, (2010), &apos;CONTINUO DE ELEVACIONES MEXICANO, RESOLICI&#x00D3;N ESPACIAL 30M&apos;, Instituto Nacional de Estad&#x00ED;stica y Geograf&#x00ED;a, Aguascalientes, M&#x00E9;xico.</srccontr></srcinfo><srcinfo><srccite><citeinfo><origin>No conocido</origin><pubdate>00000000</pubdate><title>No conocido</title><geoform>No conocido</geoform></citeinfo></srccite><srcscale>9999999</srcscale><typesrc>Digital</typesrc><srctime><timeinfo><sngdate><caldate>00000000</caldate></sngdate></timeinfo><srccurr>No conocido</srccurr></srctime><srccitea>No conocido</srccitea><srccontr>INEGI, (2018), &apos;Im&#x00E1;genes Geo medianas derivadas de la constelaci&#x00F3;n landsat&apos;, Instituto Nacional de Estad&#x00ED;stica y Geograf&#x00ED;a, Aguascalientes, M&#x00E9;xico.</srccontr></srcinfo><procstep><procdesc>Compilaci&#x00F3;n, an&#x00E1;lisis y actualizaci&#x00F3;n preliminar
Se realiz&#x00F3; la compilaci&#x00F3;n de la informaci&#x00F3;n necesaria por &#x00E1;rea. Para fines operativos el territorio nacional se dividi&#x00F3; en grupos de conjuntos de datos 1:250 000 denominados bloques.
La base fue la informaci&#x00F3;n vectorial de Uso del Suelo y Vegetaci&#x00F3;n Serie VI; y como referencia principal, la interpretaci&#x00F3;n de im&#x00E1;genes de sat&#x00E9;lite geomedianas. Tambi&#x00E9;n se realiz&#x00F3; un an&#x00E1;lisis de contexto de la zona con base en el siguiente material de apoyo: bibliograf&#x00ED;a sobre la vegetaci&#x00F3;n de la regi&#x00F3;n o de regiones similares; cartograf&#x00ED;a digital, para analizar topograf&#x00ED;a, fisiograf&#x00ED;a, clima, geolog&#x00ED;a y dem&#x00E1;s factores naturales; informaci&#x00F3;n de actividades humanas que implican cambios en el uso del suelo, como agricultura, crecimiento urbano, alteraciones en la vegetaci&#x00F3;n debidas a actividades forestales y agropecuarias.
Con base en el an&#x00E1;lisis integral se elabor&#x00F3; una actualizaci&#x00F3;n preliminar por bloque (incorporar, eliminar o modificar elementos, o cambios en su tipolog&#x00ED;a o atributos).
Se determinaron los sitios de verificaci&#x00F3;n y los itinerarios que conformar&#x00ED;an el programa de trabajo de campo.</procdesc><procdate>00000000</procdate></procstep></lineage></dataqual><spdoinfo><direct>Vector</direct><ptvctinf><sdtsterm ><sdtstype>G-polygon</sdtstype><ptvctcnt>179064</ptvctcnt></sdtsterm></ptvctinf></spdoinfo><spref><horizsys><planar><mapproj><mapprojn>Lambert Conformal Conic</mapprojn><lambertc><stdparll>17.50000</stdparll><stdparll>29.50000</stdparll><longcm>-102</longcm><latprjo>12</latprjo><feast>2500000</feast><fnorth>0</fnorth></lambertc></mapproj><planci><plance>coordinate pair</plance><coordrep><absres>0.000001</absres><ordres>0.000001</ordres></coordrep><plandu>Meters</plandu></planci></planar><geodetic><horizdn>WGS84</horizdn><ellips>WGS84</ellips><semiaxis>6378137.000000</semiaxis><denflat>298.257224</denflat></geodetic></horizsys></spref><eainfo><detailed><enttyp><enttypl>USV250S7CW.DBF</enttypl><enttypd>La tabla describe y delimita las caracter&#x00ED;sticas de los rasgos gegr&#x00E1;ficos.</enttypd><enttypds>No conocido</enttypds></enttyp><attr><attrlabl>Codigo</attrlabl><attrdef>Num&#x00E9;rico</attrdef><attrdefs>INEGI</attrdefs><attrdomv><udom>Clave num&#x00E9;rica para cada tipo de vegetaci&#x00F3;n y cobertura de origen antr&#x00F3;pico</udom></attrdomv></attr><attr><attrlabl>Descripcio</attrlabl><attrdef>Car&#x00E1;cter</attrdef><attrdefs>INEGI</attrdefs><attrdomv><udom>Descripci&#x00F3;n del tipo de vegetaci&#x00F3;n y cobertura de origen antr&#x00F3;pico</udom></attrdomv></attr></detailed></eainfo><distinfo><distrib><cntinfo><cntorgp><cntorg>Comisi&#x00F3;n Nacional para el Conocimiento y Uso de la Biodiversidad (CONABIO)</cntorg><cntper>Subcoordinaci&#x00F3;n de Sistemas de Informaci&#x00F3;n Geogr&#x00E1;fica</cntper></cntorgp><cntpos>Subcoordinador de Sistemas de Informaci&#x00F3;n Geogr&#x00E1;fica</cntpos><cntaddr><addrtype>mailing and physical address</addrtype><address>Liga Perif&#x00E9;rico Insurgentes Sur Num. 4903 1er piso. Col. Parques del Pedregal. Delg. Tlalpan</address><city>Ciudad de M&#x00E9;xico</city><state>Ciudad de M&#x00E9;xico</state><postal>14010</postal><country>M&#x00E9;xico</country></cntaddr><cntvoice>50045012</cntvoice><cntfax>50044931</cntfax><cntemail>ssig@conabio.gob.mx</cntemail><hours>Lunes a Viernes de 8 a 18 hrs.</hours></cntinfo></distrib><resdesc>usv250s7cw</resdesc><distliab>La Subcoordinaci&#x00F3;n de Sistemas de Informaci&#x00F3;n Geogr&#x00E1;fica de la CONABIO solo se hace responsable de la informaci&#x00F3;n presentada en el mapa y se deslinda del uso que se le de a la misma.</distliab><stdorder><digform><digtinfo><formname>ESRI Shapefile (SHP)</formname><formverd>199807</formverd><filedec>compactado en ZIP</filedec><transize>423</transize></digtinfo><digtopt><onlinopt><computer><networka><networkr> http://www.conabio.gob.mx/informacion/gis/maps/geo/usv250s7gw.zip</networkr></networka></computer><accinstr>Coordenadas geogr&#x00E1;ficas WGS84. (EPSG:4326). Formato vectorial de almacenamiento de elementos geogr&#x00E1;ficos y sus atributos asociados. </accinstr></onlinopt><onlinopt><computer><networka><networkr> http://www.conabio.gob.mx/informacion/gis/maps/ccl/usv250s7gw_c.zip</networkr></networka></computer><accinstr>Proyecci&#x00F3;n C&#x00F3;nica Conforme de Lambert WGS84. (EPSG:48402). Formato vectorial de almacenamiento de elementos geogr&#x00E1;ficos y sus atributos asociados. </accinstr></onlinopt></digtopt></digform><digform><digtinfo><formname>Google Earth (KML)</formname><formvern>2.2</formvern><filedec>compactado como KMZ</filedec></digtinfo><digtopt><onlinopt><computer><networka><networkr> http://www.conabio.gob.mx/informacion/gis/maps/kmz/usv250s7gw.kmz</networkr></networka></computer><accinstr>Coordenadas geogr&#x00E1;ficas WGS84. (EPSG:4326). Los archivos KML representan datos geogr&#x00E1;ficos para Google Earth, a menudo suelen distribuirse comprimidos como KMZ.</accinstr></onlinopt></digtopt></digform><digform><digtinfo><formname>CNB.GEO.TMS</formname><formvern>1.0.0</formvern><formspec>PNG</formspec></digtinfo><digtopt><onlinopt><computer><networka><networkr>http://wms0.conabio.gob.mx/usv250s7gw.py/</networkr><networkr>http://wms1.conabio.gob.mx/usv250s7gw.py/</networkr><networkr>http://wms2.conabio.gob.mx/usv250s7gw.py/</networkr></networka></computer></onlinopt></digtopt></digform><digform><digtinfo><formname>Servicio de im&#x00E1;genes (WMS)</formname><formvern>1.1.1</formvern></digtinfo><digtopt><onlinopt><computer><networka><networkr>http://www.conabio.gob.mx/informacion/explorer/wms?Format=image/png&amp;request=GetMap&amp;version=1.1.1&amp;width=800&amp;height=424&amp;srs=EPSG:4326&amp;bbox=-120.0,13.8,-85.1,33.5&amp;layers=usv250s7gw</networkr></networka></computer><accinstr>Coordenadas geogr&#x00E1;ficas WGS84. (EPSG:4326). Servicio Web Map Service. Los mapas de datos referenciados espacialmente producidos se generan normalmente en un formato de imagen como PNG, GIF o JPEG, pueden se vistos en un SIG </accinstr></onlinopt></digtopt></digform><digform><digtinfo><formname>Mapa digital interactivo</formname><formvern>1.0</formvern></digtinfo><digtopt><onlinopt><computer><networka><networkr>http://www.conabio.gob.mx/informacion/gis/?vns=gis_root/usv/inegi/usv250s7gw</networkr></networka></computer><accinstr>Coordenadas geogr&#x00E1;ficas WGS84. (EPSG:4326)</accinstr></onlinopt></digtopt></digform><fees>Acceso libre sin ning&#x00FA;n cargo al p&#x00FA;blico en general.</fees></stdorder><techpreq>Tener sistemas compatibles con archivos Shapefile, en caso que existan se pueden visualizar en Google Earth KML y/o conexi&#x00F3;n al servicio WMS.</techpreq></distinfo><metainfo><metd>20211208</metd><metc><cntinfo><cntorgp><cntorg>Comisi&#x00F3;n Nacional para el Conocimiento y Uso de la Biodiversidad (CONABIO)</cntorg><cntper>Subcoordinaci&#x00F3;n de Sistemas de Informaci&#x00F3;n Geogr&#x00E1;fica</cntper></cntorgp><cntpos>Administrador de Metadatos</cntpos><cntaddr><addrtype>mailing and physical address</addrtype><address>Liga Perif&#x00E9;rico Insurgentes Sur Num. 4903 1er piso. Col. Parques del Pedregal. Delg. Tlalpan</address><city>Ciudad de M&#x00E9;xico</city><state>Ciudad de M&#x00E9;xico</state><postal>14010</postal><country>M&#x00E9;xico</country></cntaddr><cntvoice>01 55 5004 5012</cntvoice><cntfax>50044931</cntfax><cntemail>ssig@conabio.gob.mx</cntemail><hours>Lunes a Viernes de 8 a 18 hrs.</hours></cntinfo></metc><metstdn>FGDC Content Standards for Digital Geospatial Metadata, 1998</metstdn><metstdv>FGDC-STD-001-1998 version 2.0</metstdv></metainfo></metadata>